[pwn_eliteguard_mtall_2 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[pwn_eliteguard_mtall_2:DisTweaks_InteractableInterface_24 DisTweaks_InteractableInterface]
m_Name="Oficial da Guarda"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

